[{"url":"https:\/\/news.agentm.tw\/278915\/","movie_name":"帝國浩劫：美國內戰","content":"這個星球上有一個國家，過去六十年以來參加過超過六十場戰爭，幾乎遍布五大洲七大洋每個角落。即便有些不是直接派兵參戰，也會給予軍火援助或是戰略指導。而無論是主動投入或被動牽連，這些戰火從來沒有波及他們的本土，甚至連國境邊界都沒有碰到。是的，你沒猜錯，就是位於北美洲的美國。 《帝國浩劫：美國內戰》預告  內容目錄 《帝國浩劫：美國內戰》劇情概述、主創團隊及主要卡司 《帝國浩劫：美國內戰》( ) 是《 天毀滅倒數》《 週毀列倒數：全境擴散》《太陽浩劫》《人造意識》的導演亞力克斯嘉蘭身兼編導的最新作品，也是他與獨立片商「」第二度合作。 故事講述在不久的將來，某任美國總統不僅違憲自行宣布連任第三任期，還解散了包含聯邦調查局在內的幾個內控機構，嚴重破壞憲政體制的倒行逆施，引起國內民眾群情激憤紛起抗議，最終演變為中部、西部、東部各有數州宣稱脫離聯邦獨立，並集結軍隊向華盛頓特區進軍。由幾名記者組成的採訪隊，決定趁總統最後在位期間進行當面採訪，他們一路自紐約北上往前線進發，沿路所見不僅光怪陸離，也成了其中某幾位人生最後的光景。 主要卡司有：克絲汀鄧斯特飾演的資深戰地記者「李」，華格納莫拉飾演的文字記者「喬」，史蒂芬麥金利亨德森飾演的老牌政治記者「薩米」，卡莉史派妮飾演的菜鳥攝影師「潔西」。而鄧斯特的先生傑西普萊蒙也在片中客串了一名抱有極端民粹思想的地方民兵。全片預算為五千萬美金（約合台幣一點六億），截稿為止的全球票房累積為八千九百萬美元，應該有機會達成損益平衡。  ※以下內容可能包含劇透、成人議題以及個人主觀論述，請斟酌閱覽 彷如魔幻的內戰預言 《帝國浩劫：美國內戰》原片名「 」可直譯為「內戰」，對美國人或熟悉美國建國歷史的外人來說，這個名詞也可以專指十九世紀後半、那場打了四年的美國南北戰爭。而主創嘉蘭之所以選用這個名詞，事實上也是在凸顯故事要強調的美國內部紛爭，頗有一種「我先說了這個預言，那麼注定發生的魔咒就被破除了」的念願。片中那位只在開頭和結尾出場的美國總統，雖然刻意隱去姓名，不過從那頭紅金髮色、下撇嘴角、和大腹便便的體態，所指何人根本不言可喻。  嘉蘭早就是主流商業類型的老手，但這次卻刻意將一部公路類型的大型投資拍得不那麼主流，甚至有部分場面呈現的相當抽離，以致全片想展現的高概念顯得略為抽象。內戰的緣起、進展，各方勢力的對峙分佈，在片中並沒有給出完整的解說，而是直接從採訪小隊的旅程，透過對話與見聞一點一點透露給觀眾；視覺上則是將世界第一強國經過內戰摧殘後的「現況」，直接呈現在觀眾面前，透過一部分略帶魔幻的畫面構圖，呈現出虛實難辨的殘酷場景。   編排工整的公路電影 猶如嘉蘭的成名作《 天毀滅倒數》，本片也回歸了他最擅長的公路電影模式，通過四名各懷心思的記者組成的採訪小隊，從他們的視角去記錄這場內戰（的某幾個片段）──民心或不滿或漠不關心；部分士兵甚至不知為何而戰；極端主義勢力趁勢崛起……這幾位記者冒死趕赴前線的執著，其實也不是基於職業上的道德或使命，甚至直到他們倒下喪命，觀眾對這些角色的理解也止於淺薄。這當然不是嘉蘭力有未逮，而是刻意為之。  正統的公路電影會特別強調主角的「使命」與「成長」，前面已經說了使命被模糊，那麼成長呢？李是明顯已經停滯、甚至在最後關頭因  而裹足不前；喬與薩米的狀況雖有不同但異曲同工；唯一有成長空間且執意上路的，就剩下潔西了。相對於李的冷靜自持、喬的樂天外放、薩米的謹小慎微，潔西的視角更貼近觀眾，這個熊孩子一路上被三位前輩妥妥的呵護著，但是她最後的成長蛻變是否完全符合觀眾的期待，那就見仁見智了。   編導嘉蘭為美國送上的警示 《帝國浩劫：美國內戰》雖然採用了大量的手持鏡拍攝手法，讓畫面顯得很有寫實感，但不時出現的配樂插曲，又讓整個故事的荒誕性更加濃郁。嘉蘭本身雖是英國籍（英格蘭出身），但是他從  年以《海灘》發跡之後，事業生涯都是以好萊塢為主，多少受到加州當地自由派政治思想的影響。而他的作品無論是小說或電影（劇本），總是會透露出一股對未來世界走向的不安與驚恐；對比當前美國政經局勢的種種隱憂，要說電影劇情哪天真實上演還真的不令人意外。這樣說來，《帝國浩劫：美國內戰》不僅只是一部商業電影，更像是嘉蘭對美國送上的警世預言。  雖然嘉蘭今年才將滿五十四歲，但已經宣布在拍完本片後就不再接導演工作。雖然年紀尚來說有點太早，目前也不清楚他的退休計畫是要專任編劇或是回頭寫小說，不過如果他的心意不改，《帝國浩劫：美國內戰》就會是他最後一部執導作品。如果是對這類帶有驚悚和預言性質的類型有興趣，或是對這位創作者的作品有著認同感，建議趁著上映檔期趕進購票入場，親身感受故事要訴說的主旨。 ","author_name":"潘光中","publish_date":"2024-05-03"},{"url":"https:\/\/news.agentm.tw\/278880\/","movie_name":"蜘蛛驚","content":"於  金馬奇幻影展首映的《蜘蛛驚》，為繼《食人蛛 》、《八腳怪》、《天蛛地滅》後，又一部巨型蜘蛛災難新作。本片由《屍速狂殺》鬼才導演齊亞羅區透納 ( -) 擔任編劇與導演，並找來《阿凡達》、《魔戒》金獎特效公司  ēā  打造全  列印的巨型傀儡蜘蛛。本片卡司除找來天才童星艾莉拉布朗 ( ) 外，更找來影集《龍族前傳》萊恩寇爾 ( ) 等人主演。   內容目錄 《蜘蛛驚》預告   《蜘蛛驚》劇情大綱 劇情描述叛逆少女夏綠蒂（艾莉拉布朗 飾演），與家人生活在紐約一幢老舊公寓當中。這時家中迎來新生命，導致母親跟繼父無瑕照顧她，也讓備受冷落的她感到孤單不已。沒想到某個暴風夜裡，一隻奇異小蜘蛛驚喜闖入她的生命，不僅會發出口哨聲，更能在數小時之內快速成長。這個神奇的生長現象讓她又驚又喜，決定將牠取名為「死叮」，並當成寵物在玻璃罐中秘密飼養。然而，當公寓陸續出現寵物失蹤、甚至有人橫死的意外，讓夏綠蒂被迫面對現實──「死叮」可能並非她想像中那般單純可愛。而當生物學家、除蟲專家都拿「牠」無計可施之時，解決危機的祕辛，似乎只掌握在夏綠蒂手中…   熟悉的  級片最對味！ 「 級片」通常指的是以相對較低的預算製作的電影，這意味著在場地、道具、特效、演員和劇本等，都可能受到資金限制。加上，  級片通常以怪誕、獨特且不尋常的題材為電影主題，或許品質可能不如主流電影，但卻有著自己的獨特、怪誕的風格，因而吸引了一票的忠實的粉絲。  對很多台灣影迷來說，好萊塢電影台上播的  級片，像是《風飛鯊》、《史前巨鱷》、《大蟒蛇》、《從地心竄出》、《天蛛地滅》等片，堪稱是許多影迷心中的經典！而這些片大玩的都是動物或外星生等這類元素，都掌握了一個特點，這些動物大多是存在的，只是電影裡被誇張化了，因而放大了人們對於這些動物的巨大恐懼感。而《蜘蛛驚》帶我們這些老粉又回到了那個  級片黃金時代，果然還是熟悉的 級片，最對味！   聚焦在一間紐約老公寓，善用空間來敘事恐怖氛圍 《蜘蛛驚》主要故事發生在一間紐約老舊公寓，相較於一般動物災難  級片來說，電影格局小了很多。但值得稱讚的是，製作團隊十分懂得運用空間來敘事，除了公寓本身氛圍毛骨悚然外，住戶之間的冷漠感，更是惡到比怪物還可怕，讓人不寒而慄。至於為何本片空間敘事手法高明，可以說主創團隊抓住了之中的連結。雖說角色們都用一間間的房間相隔開，但連接各房間的通風口是整部片的核心，不僅小女孩夏綠蒂會在之中攀爬穿梭偷窺鄰居，而通風口更是一個營造恐怖氛圍的好地方，因為裡頭只要有任何聲音，每間房間都會感受到。   恐怖元素結合家庭劇，一樣對味的灑狗血！ 《蜘蛛驚》將恐怖元素融入家庭劇情中，主角夏綠蒂與家人之間的矛盾和孤獨感，以及她對寵物蜘蛛的依戀，都為電影增添了豐富的情感層次，讓觀眾在恐懼中也能找到共鳴。此外，主演夏綠蒂的童星艾莉拉布朗更有著出色表現，可以說是本片一大亮點，不僅在恐怖場面中展現了出色的表演張力，更成功地將夏綠蒂這個角色詮釋得淋漓盡致。 ","author_name":"愛看電影的波妞","publish_date":"2024-05-03"},{"url":"https:\/\/news.agentm.tw\/278842\/","movie_name":"親愛的陌生人","content":"《親愛的陌生人》改編自山田太一的小說《與幽靈共度的夏天》，近期上架 +，這是繼大林宣彥的《與異人們共處的夏天》後二次改編成電影。  《親愛的陌生人》由《愛在週末邂逅時》安德魯海格同時擔任導演及編劇，且將自身最私密的故事納入其中，編織出扣人心弦的愛情詩章，本片主演陣容包含：《雷普利》安德魯史考特、《日麗》保羅麥斯卡、《火箭人》傑米貝爾和《王冠》克萊兒芙伊。 《親愛的陌生人》劇情描述隻身一人在城市闖蕩的劇作家亞當，無意間與神秘的鄰居哈利產生火花。熟悉又陌生的情感使他陷入回憶的漩渦，讓他突然提起興致搭車返回家鄉，卻遇見已故的雙親，恍若回到過去，重回親情的擁抱中，同時也與哈利之間的情感越來越濃烈。然而，隨著對父母的思念加劇，他漸漸無法區分哪些情感來自於記憶抑或來自現實中。  內容目錄 每一個愛情故事都是鬼故事   有時候，某些難以忘懷的記憶及情感如鬼魂般縈繞不去，糾纏著我們的日常生活。可能只消接觸與回憶相關的人事物，便會觸發被掩埋於內心深處的思念，更使人陷入那種揪心又同時令人心碎的感受。 過去就曾有像是《鬼入侵》、《鬼莊園》這類以鬼怪為題材，實則講述不同形式之愛的故事，利用鬼魂將抽象的情感形象化，更證明鬼故事與愛情故事密不可分的關係。《親愛的陌生人》則是巧妙將超自然元素點綴於親情與愛情元素上，打造出滿載著孤寂與情感，且內斂又具詩意的別緻小品。 《親愛的陌生人》運用大量的寓意與隱喻，以許多象徵性的色彩、符號及鏡頭語言呈現被壓抑的情緒與感受，更是將對愛的念想與對失去的恐懼交織在一起，使人迷失於記憶與想像的意識流中，並於現實與虛構間抽離。  與情感隔離，甚至對孤寂感到麻木的亞當，因為倏然出現於門口的鄰居哈利而喚起心底渴望被愛的嚮往。總是隻身一人的他，毅然決然地回首過去無法碰觸的兒時記憶，且選擇返回老家——同時擁有生命中最美好與最心碎回憶的地方，再次揭開好不容易癒合的瘡疤，並敞開緊閉已久的心扉，期許予以愛的第二次機會能幫助他解開梗在心頭的結，使受困的靈魂能獲得救贖。 《親愛的陌生人》透過無形的愛反過來陳述一段溫馨動人的鬼故事，無論出現在亞當面前的鬼魂僅是思念幻化的想像，亦或真實存在的靈魂體，都給予了彌補缺憾、填補心槽的機會，讓他得以對過去失去的有所釋懷，且不再糾結於苦痛之中。   精采絕倫且扣人心弦的整體演出 《親愛的陌生人》不僅有情感細膩的劇本，更有實力堅強的主演陣容加持。四大要角安德魯史考特、保羅麥斯卡、傑米貝爾和克萊兒芙伊都曾獲得英國影藝學院電影、電視獎或艾美獎的獲獎和提名肯定，因此， 無論是獨戲還是群戲都相當扣人心弦，光是他們精湛且超然的演技便能輕易地擄獲眾人的心。  不得不說，群戲所激盪的火花絢爛到足以完整展現情感張力。可能只是再普通不過的家常對話，或是靜謐的相互凝視，都能為平淡的劇情增添層次感，且讓情緒波動的起伏更劇烈，致使難以預料有好幾幕親情戲的情感渲染力強到會莫名被觸動且潸然淚下，而《親愛的陌生人》之所以能如此催淚、扣人心弦都要歸功於四大要角的精彩演出。  愛是痛苦與快樂的疊加態  愛之中存在著痛，而痛之中也囊括著愛。心就算被撕裂成碎片，終究會被愛給縫補，畢竟這就是愛的力量，拯救被陰影糾纏的靈魂，洗淨內心的晦暗，使破碎的靈魂得以獲得重生。 《親愛的陌生人》以法蘭基到好萊塢樂團演唱的〈   〉貫串整部電影，不僅是歌曲的旋律、曲調迎合劇情氛圍，歌詞更是呼應著片中所含有的滿滿愛意，也總結了本片欲帶來的啟示： 「讓愛成為你的目標」(   .)  當愛成為生命的一部分，便同時予以活下去的動力。或許愛人與被愛得付出許多犧牲，更得經歷更多心碎和痛苦，不過，正是愛的力量才讓生命頓時充滿的意義與驚喜。 《親愛的陌生人》並沒有循著典型的愛情套路歌頌愛的偉大，反而是透過慢步調的鋪陳讓人緩緩地被片中的真摯情感擊潰。藉由後半段那種介於撕心裂肺與悶痛之間的虐心感，悟得愛在褪去甜言蜜語與浪漫情懷的外衣後，徒留的純粹樣貌只是一道光，永遠伴隨在身後，保護著所愛之人與自我。 ","author_name":"艾米希莉 Amesily","publish_date":"2024-05-02"},{"url":"https:\/\/news.agentm.tw\/278732\/","movie_name":"特技玩家","content":"由大衛雷奇執導，萊恩葛斯林以及艾蜜莉布朗所主演的《特技玩家》，如其名，是一部以特技演員為主角、獻給特技演員的一部電影，這不只是我們這麼說，就連電影開演前，導演大衛雷奇和萊恩葛斯林還特地錄了一段短片告訴你。然而，《特技玩家》依舊有著大衛雷奇一貫的通病，特別是去掉特技演員這層皮後，會發現它各方面都處理得不怎麼好。  事實上在得知《特技玩家》是一部以特技演員為主角的電影時，我就納悶怎麼會找萊恩葛斯林來飾演這個角色，一來，大衛雷奇是以動作戲見長的導演，而萊恩葛斯林顯然不是武打明星，二來，既然這是一部獻給特技演員的電影，那不是更該找一個動作片明星來嗎？而在看完正片後我終於明白，大衛雷奇找萊恩葛斯林來並不是要拍動作戲，而是感情戲，然而，光是這點就已經偏離了特技演員的軌道。 我在大衛雷奇上一部《子彈列車》的文章中已經提過，大衛雷奇一直以來都不是很會拍文戲，還堅持一定要在文戲中加入大量的搞笑元素或是讓主角們打嘴砲，問題是大部分都不好笑。而在這次的《特技玩家》中可以分為兩大主軸，第一個是萊恩葛斯林與艾蜜莉布朗的愛情線，第二個則是大衛擅長的動作戲，也就是萊恩被壞人誣陷後，為了拯救自己所展開的特務行動。 延伸閱讀>>【影評】《子彈列車》：大衛雷奇式「嘴砲」依舊無趣，但動作戲及真田廣之卻值得一看！  先從《特技玩家》最有問題的愛情線講起，最大的問題就是，電影幾乎沒有花篇幅在萊恩與艾蜜莉的感情建立上，就是開頭演了一段他們互相喜歡，然後直接飛越時間，口述他們已經失聯好一陣子，現在萊恩還是對艾蜜莉念念不忘，僅僅如此而已，你連他們在一起的時光都看不到。 想完全靠著萊恩有如肯尼般的表演來說服觀眾，投入到他們的感情世界，說真的，就算萊恩演技再強也無法撐起來，偏偏這又是貫穿整部《特技玩家》的元素，你就知道問題可大了。  而動作戲的部分，雖然這是大衛雷奇比較擅長的，然而大衛雷奇只有在《特技玩家》最後半個小時把這部分處理得好，前面先撇開愛情故事的部分，不僅是節奏掌控非常詭異，還有許多段落都拍得意義不明且拖戲，例如萊恩一直重複拍攝被火燒的戲；和一個拿假刀的而且動機不明的女生打架；去夜店不小心被下藥出現幻覺一直看到獨角獸；萊恩穿著外星人裝跑去找艾蜜莉然後被毒打一段等等。 這些片段都是大衛雷奇毫無意義的幽默，如果只拍一下倒還好，每一幕卻都很久，看得很令人煩躁，《子彈列車》有的缺點這次還是沒有改善，這也讓我覺得大衛雷奇毫無進步。  大衛雷奇本身是特技演員出身，他會想拍這種電影是情有可原的，只是《特技玩家》整片都讓我覺得他只是借題發揮去拍另一部他的動作片而已，如果真的想致敬特技演員，找個前陣子說不喜歡用替身的傑森史塔森這類的動作巨星，或是乾脆點請史考特艾金斯這種特技專門户，不是會更有看頭及帶入感嗎？ 因此，《特技玩家》雖然貴為一部先給特技演員的電影，但是其劇情卻沒有展現出這樣的核心價值，大衛雷奇選擇一心多用，想拍動作戲也想拍愛情戲，最終結果呈現就是不上不下，和特技演員有關的部分幾乎是以最生硬的方式表達出來，包括片頭導演出來講話以及片尾放出幕後花絮，和電影本身實在有些銜接不上。  《特技玩家》的國外評價不差，但我想好評幾乎是看在特技演員的面子上給的，撇除掉這個層面，它真的只是一部很普通的大衛雷奇式作品而已，我真心希望他以後可以專心拍一部單純的動作片就好，也別再硬要搞笑了。 ","author_name":"影Joy Movie","publish_date":"2024-05-02"},{"url":"https:\/\/news.agentm.tw\/278397\/","movie_name":"貓的報恩","content":"若談到最喜歡的吉卜力動畫，《貓的報恩》應該是一部鮮少被提及的作品，但就我問過的觀眾來說，還沒遇到不喜歡這部電影的人。這部電影之所以能在我心中有著特別的地位，在於這部電影裡的種種細節與呈現，完全體現了何謂「把一個簡單的故事，講得很傳神」。 內容目錄 《貓的報恩》電影劇情簡介 《貓的報恩》的主角小春，救了一隻差點被車撞死的貓，出乎意料的是，這隻貓其實是來自貓王國的王子。貓王國為了感謝小春，決定前來報恩，然而貓咪們的報恩卻造成了小春的困擾。在神秘聲音的指引之下，小春前往貓咪事務所尋求幫助，一場前進貓王國的奇幻冒險就這樣開始了……   《貓的報恩》角色人物塑造，絕對是作品亮點 說到《貓的報恩》最大亮點，也是本作最神的角色，絕對是貓咪事務所的佛貝魯吉金肯男爵。  在貓派狗派之間，我是狗派，但就算是我這個狗派異男，都深深被男爵這隻貓給吸引，他不但有溫文儒雅的氣質，文質彬彬的談吐，行事風格更是處變不驚。看看男爵的兩次出場：一次是在事務所歡迎小春，一次是在宮殿英雄救美，這兩次出場時就已經夠華麗了；再看看故事退場時那浮誇地轉身上烏鴉，更是帥得我不要不要的。而男爵除了紳士的一面之外，他的武功也是深藏不露，片中的兩場武戲，男爵都能帥氣地拿下勝利，我從沒看過有人能那麼帥氣地拿拐杖扁人。 男爵就是個文武雙全、一舉一動都讓人舒服的超級紳士，看完整部電影，真的別說是小春了，連我都被男爵給掰歪。而這個氣質角色，在搭配兩位夥伴後，更是創造出了一個絕佳團隊。  貓咪事務所的另外兩位角色，就是白貓胖胖跟烏鴉多多：多多是男爵的得力助手、至於胖胖，就是個刀子口豆腐心的大叔貓，而他的個性跟男爵的紳士風格，就形成了有趣的對比。但看看這兩隻貓之間的默契，就知道男爵真有他的一套。男爵除了會用食物安撫胖胖之外，也知道如何吐槽胖胖無禮的行為；這兩貓一鳥雖然愛鬥嘴，但在關鍵的時刻，都是能互相信賴的好夥伴，彼此之間的對話與默契，真的讓我對這個團隊愛不釋手。  聊完了事務所三本柱，接著來看看主角小春：小春就是個平凡的高中生，她因為自己的平凡而自卑，也因此害自己被貓王國帶走。 許多電影的傻妹都會讓我反感，但小春不一樣，之所以會有所不同，就在於她有著一顆善良的心，更不要說她的所作所為，真的很符合她的年紀──說穿了，小春就只是個缺乏自信的好人，在故事呈現上真的令人討厭不起來；而她在故事中經歷男爵的提點，以及貓王國的冒險後，也蛻變了。「貓的報恩」究竟是什麼？回過頭來看，這場冒險就是貓咪們給小春最棒的回報吧～她在片尾模仿男爵說話後的那抹微笑，以及那讓好友傻眼的自信，都能看出她已經能發出屬於自己的魅力了。 「勇敢做自己，面對真實的自我。」 《貓的報恩》這部電影想講的東西，就是這麼簡單。   篇幅不長的《貓的報恩》，卻能帶出極具魅力的角色與特色豐富的故事 本片的片長雖然只有  分鐘，但電影卻能在這短短的時間中，介紹一間超棒的事務所，展開一場異世界冒險，並利用富有魅力的角色群，帶出一個有詼諧、有成長、有特色的故事，這真的是一件非常不簡單的成就。  《貓的報恩》在呈現上，電影對貓王國這個神秘國度，並沒有太多的描述，但從片中宴會的餘興節目跟不同文化的貓來賓，以及王國的迷宮與高塔等細節，都能看到電影的巧思。而本片的音樂，不但有《心之谷》中男爵登場時的音樂，片中每段情節的配樂都讓人印象深刻。電影的片尾曲〈幻化成風〉（かぜになる）更是好聽到被梁靜茹拿去翻唱成暢銷華語歌曲〈小手拉大手〉，我敢說本片的音樂，絕對是值得收藏原聲帶的等級。  「當人們用感情和希望去創造一樣東西，那樣東西就會被賦予靈魂。」 這句片中的台詞，正是這部電影的寫照。雖然吉卜力從不拍續集，但我還是私心希望在未來，能看到小春再次蒞臨貓咪事務所，四個人一起展開新的冒險。  別錯過台灣配音版本的《貓的報恩》！ 說到這裡，如果你要看《貓的報恩》，絕對不能錯過的，就是本片的台灣配音，我真的只能用「傳神」來形容。跟日文原音相比，台配的表現真的有過之而無不及：劉傑的月牙王子、蔣篤慧的白貓小雪、周寧的可愛多多等等……光配角部分的表現就很優異了，更不用說戲份最多的三位角色：劉小芸的傻氣小春，完全把那股單純與善良呈現出來、男爵能如此帥氣讓人著迷，有一半是靠姜先誠老師的演出、至於楊少文的胖胖，就跟他在《星銀島》聲演的史約翰一樣神！老師的聲音真的很適合這種大老粗，刀子口豆腐心的角色，不論是吐槽還是酸言酸語都很棒。請各位看這部電影時，絕對不能錯過優異的台灣配音。  （編按：台灣配音版本係  年  月在台灣上映後所推出的配音版本，目前可於  年得利影視發行的家用影碟版，以及 、+、、 電影等線上串流平台選擇「國語」發音版本後收看）  《貓的報恩》電影評價心得總結：簡單的故事，每個細節卻都令人回味無窮 總結《貓的報恩》，單論故事的格局與設定，可能不如其他吉卜力作品那樣發人深省，但這部電影不論是配樂、美術、還是角色，劇中所呈現的每一個細節，都跟它的故事一樣，簡單卻讓人回味無窮，再搭配上極為傳神的中文配音，讓這部電影成為一部無可挑剔的優質電影。   年  月  日起，《貓的報恩》日文原音版重回全台灣電影院上映。 撰文：荒野遊俠 ","author_name":"電影神搜","publish_date":"2024-04-30"},{"url":"https:\/\/news.agentm.tw\/278668\/","movie_name":"挑戰者","content":"你可能舉不出任何一部偉大的網球電影，這很奇怪，描述運動的偉大電影很多，其中也有幾部拿到了電影史上的最高榮耀，但就是沒有人真的拍出一部關於網球的好電影，撞球有《金錢本色》、籃球有《籃球夢》、棒球與足球都不用提了，連賽跑這樣連道具都不需要的運動，都可以捧回一座奧斯卡最佳影片。你不必急著反駁，曾經培育出了阿格西、貝克與莎拉波娃、全世界尊稱「網球教父」的尼克波利泰尼 ( ) 也這樣說： 「如果要我老實說，（好萊塢）連一部好網球電影都沒有。」 很可惜尼克在前年過世了，他還來不及看到即將上映的這部新網球電影《挑戰者》：它可能是現在我們擁有最好的網球電影。 《挑戰者》。  內容目錄 《挑戰者》故事劇情介紹 派屈克茲威格（喬許歐康納飾）與亞特唐納森（麥克費斯飾）是從小一起在寄宿網球學校就讀的好友，他們如膠似漆，互相競爭又玩在一起。但青少年的他們，某天遇見了網壇新星塔西（ 飾），世界為之一變。派屈克與亞特變成了「挑戰者」，他們都想要得到唯一的塔西，勢必得分出高下。但塔西的網球夢因傷勢而提早中斷，三人關係發生重大變化。十三年後，亞特已經與塔西成婚，他與派屈克再度於一場地方比賽相遇，誰會是這十數年來爭鬥的最終勝利者呢？ 《挑戰者》。  好的運動電影需要什麼？為什麼《挑戰者》能夠成功？ 要拍好一部運動競技電影，似乎並不困難，你只要強調「熱血」、「團結」、「毅力」等等我們耳熟能詳的運動詞彙就行。照這種理路，一套運動電影公式可以套在萬千運動項目上，因為每項運動似乎都有類似的特質。實則不然，一部好籃球電影與一部好排球電影並不相同，因為這兩項球技的本質不同： 《挑戰者》。 例如排球，每位選手都只能在進攻防守過程中觸球一次；例如籃球，你可以自行拍火鍋、搶下籃板、運球過半場後自行來個大灌籃，大家不喜歡這種「獨幹王」風格，但籃球規則並未限制這種玩法。而這，也突顯了排球與籃球的本質不同：正如《排球少年！》強調的，排球的精髓是團結，你的不足，可以由場上其他五位隊友來補足。《排球少年！》甚至舉了一個極其極端的例子：主角日向在高跳殺球的瞬間，甚至是閉起眼睛的……因為他的好隊友舉球手，會將球頂到最適合日向殺球的高度與位置。 《排球少年！》讓排球變得獨一無二，呈現了這項運動的獨特性。那麼，如果我們遲遲沒有一部夠精彩的網球電影，也許代表著，還沒有導演能捕捉到網球的精髓。而看來導演盧卡格達戈尼諾這次成功了，《挑戰者》與《排球少年！》不同，與《灌籃高手》或《洛基》都不同，它獨一無二，而且它讓網球看起來與其他運動競技都不相同。 《挑戰者》導演盧卡格達戈尼諾。  網球的本質是什麼？《挑戰者》給出了答案是這個—— 說到底，網球是什麼？在《挑戰者》裡，網球是極其孤獨的競技。按照電影裡派屈克與亞特的經歷，他們小時候就必須就讀寄宿學校，年少時必須參加青少年杯比賽，長大後必須抉擇讀大學或是直接轉入職業網壇。這是一條岔路不多的道路，從小到大的培訓，讓網球選手們的生活範圍與價值觀被限縮了。他們熟悉同在這圈子的孩子們，他們彼此競技，與彼此約會，這讓他們之間有了非常濃厚的情感關係。 《挑戰者》。 這聽來不是很孤獨，但網球選手在場上是孤獨的：網球教練不能像棒球或拳擊教練般，隨時在場邊給他們建議；他們孤零零地站在場上，沒有隊友協助（排除雙打的狀況）；他們更熟悉球網對面的對手，因為那是他們從小到大對戰無數次、甚至私下一起玩的好友；這場比賽必須打滿最少三盤，每盤之間僅有  秒的休息時間，一場球賽平均約須  小時，而這  小時內沒人能替代他們上場，他們必須獨自持續爆發能力至少  小時。 是什麼動機讓選手們能承受這樣的孤獨？《挑戰者》告訴我們很多答案。對女主角塔西而言，網球意味著出人頭地的門票，是支撐一家子生計的重要飯票。對男主角派屈克而言，對網球的愛足以屏除其他疑問，導致他對塔西決定就讀大學而非轉戰職網時嗤之以鼻。這些答案都很容易理解，但這些都不是最終答案，《挑戰者》的最終答案是：瘋魔的勝負慾。 《挑戰者》。 塔西是對勝負最瘋魔的角色，她渴望因為網球而出人頭地，但當她成為網球小天后、坐擁廣告合約，或當日後她成為亞特的妻子與教練，她的臉大大地打在汽車廣告上，這樣的功成名就卻明顯無法滿足她。塔西想要更多，直至不擇手段，她可以欺騙枕邊人、她可以外遇、她踩遍了各種紅線，但她究竟想要什麼？她想要的是一種純粹的勝利感，那是年輕的她能易如反掌到手的感覺，那是膝部骨折的她，再也無法在球場上獲得的感覺。 勝負慾變成了塔西的心魔，折磨她又同時驅動著她。她看到當年的手下敗將成為新天后，不屑一顧的同時，勝負慾也在嘲笑著自己；儘管她已經過著五子登科的生活，勝負慾仍然驅動著她，將所有期望放在丈夫亞特身上，塔西鞭策著亞特成為一代巨星，而她們的愛就在這種不平等的上下關係中持續磨耗。 《挑戰者》。 網球是一對一的運動，一個場上不會有三名網球選手，但《挑戰者》有三位主角，這三個人形成了一個危險又複雜的三角形：誰是這種雙人關係裡的第三者？事實上他們每個人都是。是塔西闖入了派屈克與亞特的兩小無猜關係，使他們反目成仇；是長大後的派屈克闖入了塔西與亞特的夫妻關係，這個不請自來的挑戰者讓夫妻關係急速緊張；是亞特闖入了大學時代派屈克與塔西之間的關係，他對塔西的不離不棄態度，讓女孩變了心。 《挑戰者》。 網球場上容不下三個人，被網球勝負慾附身的三個人，讓現實生活裡也容不下這三個人，他們是彼此的挑戰者，而他們將球場勝負擴大到了三人的生命之中。《挑戰者》講述三者十數年的生命歷程，觀眾看他們在球場上競爭、在情場上競爭、而最終所有的競爭，用一場球賽完結。電影是將網球的孤獨精髓，分析後擴大解釋到了人生層級，這些角色在人生裡無論貧富，他們一樣是孤獨的，他們都有無法對人說的渴望與慾望，只能透過爭鬥去發洩與滿足。 即便你不懂網球規則也不要緊，你不懂「賽末點」或「搶七」等網球專有名詞也不要緊，因為《挑戰者》不但拍網球，同時也把網球解構了。你一定懂孤獨，而《挑戰者》有各式各樣的孤獨，三個人不但無法同時打一場網球，一段愛情裡也容不下三個人，勢必有人必須孤獨，或者有人心有不甘，發起挑戰。正如  年破紀錄的一場溫布頓網賽，打了超過  個小時，《挑戰者》的故事也橫跨了十數年——而且主角們似乎樂此不疲。 《挑戰者》。 不要以為《挑戰者》裡的網球比賽，只是拿來談人生的藉口，因為這部電影的網賽部份，仍然拍得可圈可點。為了呈現塔西的霸氣，她的每一次拍擊都令人震撼，巨大的拍擊音內甚至似乎有金屬撞擊聲。 自承不是網球專精，但電影將她成功塑造成一代天后，她屢屢將球反擊至銀幕正中心、成功殺球後毫不客氣地發出巨大吼聲，這是《沙丘》或《高校十八禁》裡看不到的 。 《挑戰者》。 一場結局高潮球賽，攝影機更似乎黏在了網球之上，隨著球網兩邊對手的熱戰，主觀視點旋轉、直衝、上漂，觀眾就像化身網球一般被兩位選手輪流拍擊，飛行在球場每個角落。特倫特雷澤諾 ( ) 與阿提克斯羅斯 ( ) 兩位工業搖滾團「九吋釘」大將，也獻上了激情躁動的電音節奏。《挑戰者》完全不像導演盧卡前作冷冽的《骨肉的總和》或是《窒息》，它熱情激情姦情基情四射，讓人看得坐立不安。 《挑戰者》。  《挑戰者》的一切都基於網球的精髓，能夠讓你看完後對這項運動又愛又恨 《挑戰者》是目前最好的網球電影，你很難舉出比它更好的例子。別被預告裡的床戲騙了，它的一切（包括預告裡的兩男一女親熱戲）都基於網球的精髓，而網球是主角們的宿命、信仰與洩慾或生財工具，他們熱愛又仇恨網球。看完好的運動競技電影，會令你愛上或開始害怕這項運動，《挑戰者》有能力讓你對網球同時又愛又恨。 《挑戰者》在台灣於  月  日上映。 ","author_name":"龍貓大王通信","publish_date":"2024-04-30"},{"url":"https:\/\/news.agentm.tw\/278735\/","movie_name":"邪厄恩典","content":"英國菲裔新秀導演派瑞斯札西拉執導的處女作《邪厄恩典》，劇情描述來自菲律賓的喬伊是個家事淸潔工，沒有簽證只能偷帶著女兒在倫敦各處打黑工。從新雇主凱瑟琳手上獲得郊區豪宅工作，陰森宅邸裡僅住著她與臥病昏迷的老叔叔。凱瑟琳餵藥不假他人之手，喬伊只需要簡單看護和居家打掃，喬伊將女兒偷渡進屋，調皮的女兒卻不理會警告到處溜達。眼看她誤打誤撞，即將掀開潘朵拉的盒子⋯⋯。 《邪厄恩典》的拍攝起源自導演認為，英國政府有時會煽動歧視，因為他們對這些移民非常仇外，然而幫助英國衛生系統的移民又以菲律賓人為主，他們在前線為公眾犧牲的人數，比任何人要多。 這激發了導演深深的怒火，他認為要找個安全的地方抒發情緒，因此開始了《邪厄恩典》的創作。 在《邪厄恩典》中，我們確實看到喬伊身在異地工作的困境，從不定時要繳「規費」給陌生男子以換取繼續在這工作的機會，工作環境隱藏不安全因子的無保障性，乃至不受控的女兒處處搗亂悄然埋伏的不定時炸彈，都可能讓她理智斷線，生活無著，而被迫返國。  電影有效地藉由配樂、角色塑造、攝影機運動，營造出一股奇幻詭譎的氛圍，不以賣弄血腥的獵奇手法為噱頭，而是經由劇情鋪陳，緩緩揭露這個豪宅的秘密；原來最奇幻的，不是導演匠心經營的嚇人畫面，而是那詭譎幽深、陰暗難測的人心／性。 《邪厄恩典》中最令人印象深刻的，莫非劇情後段的反轉再反轉，然而有些電影的一再反轉只給觀者一切都是「編劇說了算」的粗糙突兀，本片卻是經由物件的展示、畫面的前後呼應和對話的縝密鋪排，讓你得知真相後有一種意料之外，卻在情理之中的震顫和窒息感！  喬伊剛來幫傭時對女兒所許願的嶄新的房間，原來從來不存在，喬伊和凱瑟琳一番關於是誰需要誰照顧的辯論，更揭示了非僅止她，非只有菲律賓移工，乃至所有在國外工作的移工，今昔皆難以翻身的生活／生命困境。她努力突圍，仰賴著堅韌的母性，信仰的福澤，乃至幸運之神的適時眷顧得以脫困。 然而看完《邪厄恩典》我更禁不住思考，現實生活中的移工們她們要如何對抗體制對她們的的不公？她們找到自己的房間了嗎？  一部好的電影，除了在技術層面上到位，更能讓技術貼合劇情，《邪厄恩典》已具備一部好電影的質地，提供觀眾聲光刺激的效果外，更能在敘事上誘發觀眾思考，有效地將驚悚奇幻和社會寫實的類型相結合，且做的相當成功。派瑞斯札西拉導演的首部劇情長片有這樣的成績相當令人驚艷，值得推薦本片給大家，也更令人期待他的下一部作品。 ","author_name":"人文電影的追尋","publish_date":"2024-04-30"},{"url":"https:\/\/news.agentm.tw\/278577\/","movie_name":"城市獵人","content":"以一部將近四十年前開始連載的寫實題材漫畫來說，《城市獵人》所維持的話題熱度用「神作」來形容都不為過。除了與漫畫半同步的動畫季番及劇場版，歷年來也有好幾部真人化改編作品問世，而最新的一部則是在國際平台    的支持下，由日方主創完全主導的單發電影版。  《城市獵人》正式預告  內容目錄 《城市獵人》劇情概述、主創團隊及主要卡司 《城市獵人》（シティーハンター）雖說是改編自北条司老師的的同名經典，不過也可以視為漫畫版的前傳，時空背景也從原作的上世紀八九零年代，一口氣進化到了本世紀的當下。當然，基本的人物設定和關係架構倒是沒有太大變化。劇本由真人版《幽遊白書》《僵屍 》的編劇三嶋龍朗執筆，導演則是《深紅累之淵》《家族遊戲》的佐藤祐市。 身手了得、槍法如神的「冴羽獠」，是體格壯碩、能搞笑也能耍帥的鈴木亮平飾演；獠的第一任搭檔「槇村秀幸」，則是幾乎凍齡的安藤正信；秀幸的妹妹、獠的的第二任搭檔「槇村香」，則是在《帝王》裡大放異彩的森田望智。其他搭配演員還有：木村文乃、華村飛鳥、水崎綾女、片山萌美、杉本哲太、橋爪功等人。比較特別的是請回當初在動畫版為獠配音的聲優神谷明，在片中獻聲客串新聞播報的畫外音。 ※以下內容可能包含劇透、成人議題以及個人主觀論述，請斟酌閱覽 劇情忠實還原，選角另闢蹊徑 不知道是不是因為這一版的主創不但百分百日方人員，而且幾乎全員都經歷過上世紀泡沫經濟榮景，當時那種紙醉金迷、縱情狂歡的氛圍，相當非常忠實地還原小螢幕。而漫畫中阿獠那副平時吊兒郎當甚至下流無恥，可面臨緊要關頭的大是大非，他又像是變臉的異常真摯，眼神中有一股不為人知的深沉過往，而且越是凶險狀況他越是冷靜，卻總能化險為夷救出現場所有人。  老實講，最初公佈卡司名單是鈴木亮平飾演阿獠，總有點「為什麼不是伊藤英明或坂口憲二？（雖然坂口早就引退）」的疑問；還有冴子選擇了木村文乃，而不是御姐氣場更強烈的菜菜緒；阿香選擇了森田望智，而不是北条老師大推的滿島光；真的會有點不怎麼認同。不過在看片的過程中，這些疑惑不滿也逐漸煙消雲散，特別是中間那場恥度無下限的脫衣秀，活脫脫就是漫畫中的阿獠重現。從這個角度來說，鈴木亮平也算是個漫撕男吧？   屢見漫畫要素，動作設計出彩 另外是漫畫裡特有的經典元素，像是：新宿站前黑板上的「」粉筆字樣、人妖酒吧的媽媽桑、   女王的皮鞭秀、風俗街小巷的追逐戰、「冴羽商事」的名片和室內陳設……一直稻阿獠愛槍的 .   子彈穿過人群命中對手，以及最後阿獠擊破防彈玻璃的手段，都是不止一次漫畫中出現，但是過往真人化時都被忽略捨棄。  動作場面的部份，本片也在還原漫畫特點的前提下加入了許多巧思。畢竟原作裡的阿獠就不是以體術見長，而是那出神入化的神準槍法。動作指導谷本峰過去的作品有《今際之國的愛麗絲》《神劍闖江湖》《浪人 》等等，藉由他的設計，不但在視覺美感上兼顧了槍戰駁火與徒手對打的比例，最後在洛麗總部地下的戰爭遺跡裡的那段以一擋百，事實上就是漫畫裡出現過、阿獠與阿香配合默契的作戰方式。   整體表現絕佳，有望獲得續訂 《城市獵人》無論是在當年或是現在，在主角人設上都是非主流的存在。阿獠在觀眾面前初登場就是完全體，他不必靠著一再冒險去追求成長、招募夥伴，所有的危機幾乎都只需要他單槍匹馬就能解決；隨故事推進，我們看到的是他一層層被揭開的過往，是甚麼滄桑歷程造就了現在具備陰陽兩面性的他。而這次改編也具體而微的加強描述這個部分，並透過「胡桃」這個角色帶入現今年輕人沉迷網路世界的線上與線下生態。  雖然主角阿獠的三觀放到現代來看非常的不政確，不過整體來說，這一版的《城市獵人》無論是還原或創新，都打造得相當成功，而且並沒有大量耗費掉原著劇情，等於是立下了一個改編系列的完美開頭，對引進後續角色和劇情奠定了良好的基礎。從上架首週的流量熱度來看，   提出續訂應該是十拿九穩，無論是原作黨或是新片粉，接下來只要安心期待官宣就好。 ","author_name":"潘光中","publish_date":"2024-04-29"},{"url":"https:\/\/news.agentm.tw\/278535\/","movie_name":"帝國浩劫：美國內戰","content":"在美國本土發生戰爭的影視作品並不算少， 年電影《天狐入侵》是一個例子，描述蘇聯軍空降入侵科羅拉多州。如今外國軍隊要進入美國有明顯困難，但《帝國浩劫：美國內戰》( ) 裡的美國還是開戰了……純粹是自家人的內戰，宛如  年前歷史重現。這部  年推出的戰爭片僅有  千萬美金的中型成本，卻拍出了一部十分寫實的戰爭電影……唯一要注意的是，它可能不是你期望的「那種」戰爭片，但你絕對會獲得極大的滿足。 《帝國浩劫：美國內戰》。 內容目錄 《帝國浩劫：美國內戰》電影劇情大綱介紹 美國總統在鏡頭前慷慨激昂表示，加州與德州聯盟的「西方力量」軍已經遭到壓制，這場動搖國本的內戰離結束更近一步。他只說錯一點：戰爭確實快結束了，但戰況卻是總統軍即將瓦解。美國北部數州組成「新人民軍」、佛州周遭組成「佛羅里達聯盟」、這兩個派系都與西方力量一樣想要鬥倒總統。在砲火連天中，資深攝影師李史密斯（克絲汀鄧斯特飾）與路透社採訪記者喬爾（華格納莫拉飾），卻決定進行一場危險任務，深入砲火的中心：他們要到首都華盛頓特區，採訪即將失勢的總統。 《帝國浩劫：美國內戰》。 他們與經驗老道的紐約時報老記者薩米（史蒂芬麥金利亨德森飾）一起上路，一名初出茅廬的年輕記者潔西（卡莉史派妮飾）卻也厚著臉皮跟上她崇拜的李。這個四人記者小隊開始超過千里的戰場之旅，他們穿越大屠殺現場、穿越火線……他們前往戰況最激烈的前線，他們最終會見證什麼樣的結局？ 上述這個大綱十分重要，因為它就是《帝國浩劫：美國內戰》的劇情重點。你會發現我提到了「新人民軍」或「西方力量」這些各州組織的軍事同盟，你應該會好奇，紅到發黑的德州，與藍到發紫的加州，怎麼可能會締結兄弟同盟──那就像國民兩黨突然志同道合一般。但是，電影壓根不會解釋這個原因，也不會為觀眾解釋他們進場前希望得到的答案：為什麼各州起了叛心？他們反叛的目的是想獲得什麼？民主共和兩黨的態度為何？ 《帝國浩劫：美國內戰》。  《帝國浩劫：美國內戰》不會有戰爭電影常見元素？聚焦在「戰爭本體」以外的現況 這些軍隊的政治理念、軍備、進攻路線……等等你會在戰爭片裡見到的通俗元素，這部電影裡都不會交待。為什麼？電影如果要架空歷史，不是應該細細解釋架空歷史的成因與環境嗎？但《帝國浩劫：美國內戰》與當年的《天狐入侵》一樣都欠缺背景介紹，當年的《天狐入侵》會這樣刻意空白，是因為八〇年代冷戰正熱，人人都清楚蘇聯是邪惡無赦的大魔頭。現實對蘇聯的恐懼，已經造成了這部電影的理論基礎……而《帝國浩劫：美國內戰》其實也一樣：現在美國沒有發生內戰，但明天呢？下次總統大選時呢？或者……現在已經開打了？ 《帝國浩劫：美國內戰》。 從上一次美國總統大選後、到疫情拒打疫苗紛爭、 年暴民入侵國會山莊等等事件，每一次事件都可能引爆美國內戰，而且每一次都比上一次的機會更高。對導演艾力克斯嘉蘭而言，這場戰爭早就已經在社群網路、政治集會與大量假新聞裡出現，他無須再編排更複雜的劇情取信於民（很妙的是《天狐入侵》還要設計一個「蘇聯歉收飢荒」的藉口）。 而既然現實裡戰爭遲早要到來，他在《帝國浩劫：美國內戰》裡關心的自然不是戰爭本體，而是必須深入戰爭的記者們。 《帝國浩劫：美國內戰》。  克絲汀鄧斯特傳神演出 !《帝國浩劫：美國內戰》透過記者之眼，觀看戰爭的進程 克絲汀鄧斯特很可能以本片角逐各大獎項，她飾演的李史密斯，是一位聲名遠播的戰地記者。而鄧斯特褪去了過去她在大量商業電影裡的做戲姿態，呈現一個疲累悲傷的厭世者形象。李有資歷、有能力、有名聲，這場戰爭理應是她最熟悉的遊戲場，挑戰深入敵營中心採訪總統，是她這種國際記者界大咖才有膽有才挑戰的重擔。但是你在鄧斯特臉上看不到興奮與期待，相反地，李在泡澡休息時，腦中不斷浮現的卻是她過去在無數戰場上看到的血腥影像。 《帝國浩劫：美國內戰》。 我們跟著這個無戰力可言的四人小隊進入戰區，等同跟著記者的背後了解戰爭。我們不是在基地司令部，可以清楚看著螢幕上代表軍隊的光點從哪而來到哪裡去。《帝國浩劫：美國內戰》的這場戰爭勢必是片面的，是出自記者之眼的。但它卻因此變得更加粗糙、真實與血腥。一間無人光臨的加油站，沒有子彈與地雷，但這裡卻遺留著戰爭留下的爪痕，你必須親自走過才會發現，而《帝國浩劫：美國內戰》呈現的是這種「以小觀大」──主角們一路上的見聞，反映了戰爭如何開始、如何進行、如何結束。 《帝國浩劫：美國內戰》。 戰爭是你打我我打你，就這麼簡單，但在一個意識形態分裂的美國，戰爭變得更加複雜。這是沒有敵國的戰爭，意味著戰爭發生在親朋好友與鄉里之間，這讓戰爭少了高科技與運籌帷幄的大戰略，而多了一夕為敵的殘酷。私刑等無理性的殺戮立刻產生；「聰明人」當然立刻明哲保身，大聲宣佈自己中立；如果這場戰爭是因為撕裂造成的疏離而誕生，那麼《帝國浩劫：美國內戰》告訴你，這場戰爭只會讓我們更加撕裂與疏離，因為誰都不能信任，而誰打我我就打誰。 《帝國浩劫：美國內戰》。 但李史密斯對這一切已經感到厭倦，不是對戰爭的殘酷厭倦，而是她多年來冒死拍下的戰爭影像，期望這些照片能喚醒戰區外的人民，不要再讓這樣的事發生。虔心崇拜新聞力量的李，發現最終這一切都是空……美國還是爆發內戰了，如同盧安達與敘利亞一般。這次的任務並非為了敲響下一次戰爭的警鐘，而是敲響她內心對新聞信仰的喪鐘。與之相對的，是剛入行的潔西，她純真的像隻小白兔，崇拜著記者大神李，而她熱情地相信，一張照片能夠扭轉世界。 《帝國浩劫：美國內戰》潔西。  《帝國浩劫：美國內戰》中如信仰般的記者精神，新聞的力量 新聞的力量在《帝國浩劫：美國內戰》裡展現無疑，每個殘忍的瞬間，幾乎都是由相機觀景窗或是照片形式呈現。這場訪問總統的任務本質上很虛無，因為總統勢力明顯潰敗，採訪他沒有改變戰局的明顯可能，但這個劇情設定卻同樣是在展現新聞的力量：人民想對總統問出那些關鍵的問題，為什麼你要這樣對待人民？為什麼你讓國家崩壞？這些問題不會因為戰局結束而消失，而這是記者必須肩負的責任，他們不回答問題，他們提問、並忠實紀錄回答……讓千千萬萬有疑問的人民自行去理解。 《帝國浩劫：美國內戰》。 新聞記者在《帝國浩劫：美國內戰》裡不是英雄，他們沒有在戰區突然戰士魂上身，邊攝影邊爆頭。《帝國浩劫：美國內戰》呈現了記者的光明面與黑暗面，並且將他們對這個行業宗旨的崇拜，描寫得有如教徒的虔誠。記者的形象在這部作品裡是瘋狂的、悲傷的、充滿活力的、也是充滿掙扎的。他們想要拍下難得一見的奇景，即便為此身陷險境也在所不惜，因為新聞就發生在觸手可及的眼前，而這個畫面必須讓全世界都看到。 《帝國浩劫：美國內戰》。 但拍下一張照片需要付出代價，正如李史密斯的心靈創傷，這種創傷是無法癒合的。相反地，記者對新聞的不可抗拒性，反而讓他們必須繼續趨近於這些殘忍無情……直到完整奉獻全身全靈為止。但一個記者死了，另一個記者會踩著他的屍體、舉起相機繼續前進……直到他的屍體也被人跨越。 《帝國浩劫：美國內戰》。  《帝國浩劫：美國內戰》電影評價心得：歌頌新聞與記者的同時，也呈現戰爭的冷冽殘酷 不要以為  千萬拍不出好戰爭片，這部電影儘管沒有戰車前線大對轟的大場面，巷戰、攻佔林肯紀念堂、圍城白宮等等小規模戰鬥依舊拍得刺激緊張，非常有誠意。而且因為這些記者主角衝鋒陷陣，緊跟在士兵背後，因此我們看到的也是戰場正中心發生的風景，爆炸、狙擊、突擊等等戰爭效果一點不差，而戰場上冷冽殘酷的氣氛，更是由此傳達給所有觀眾。 這部電影不再控訴當今美國的分裂情勢，它不站在民主共和兩黨甚至川普／反川普任何一邊，它保守地像個新聞記者，告訴我們戰爭後會發生什麼事；以及引發戰爭的非理性情緒，在戰爭中會發展成什麼樣恐怖的災難。同時它歌頌著新聞與記者們，因為它們用生命做為代價，換得我們無法親臨現場的真實，那可能是我們在發動戰爭前，無暇想到的重要事物。 《帝國浩劫：美國內戰》在台灣於  月  日起上映。 延伸閱讀 >> 美國危機？瞧瞧好萊塢影壇的美國分裂潮，危機即將來襲── ","author_name":"龍貓大王通信","publish_date":"2024-04-29"},{"url":"https:\/\/news.agentm.tw\/278517\/","movie_name":"挑戰者","content":"從預告看起來，由盧卡格達戈尼諾執導，辛蒂亞、喬許歐康納與麥克費斯主演的《挑戰者》，像是在描述一場以網球球壇作為背景的尋常三角戀，但事實上，本片無論是在三角戀情的切入角度及人物關係方面，都很有可能與你預期不同，除了具有強烈的性感張力，就連劇情也意外峰迴路轉，足以牢牢抓住你的目光。   內容目錄 以文學敘事技巧，賦予《挑戰者》豐富的解讀可能性 在《挑戰者》中，盧卡格達戈尼諾運用了相當多的文學敘事技巧。全片以插敘方式，在描繪一場球賽的過程裡，不斷插入三名主角的過往經歷，同時藉由破壞時序的方式，屢屢調整我們對角色的原本看法，讓觀眾對三名主角的認同感不斷來回擺盪，同時亦使角色潛藏在表面下的矛盾與困惑，具有一種彷彿以直覺傳達的巧妙說服力。  此外，《挑戰者》透過細節來舖陳關鍵線索的手法也十分出色，透過看似自然，但卻足以令人留下印象的設計，在結局階段一口氣拋出，帶來一定程度的翻轉樂趣，同時還讓那些並未直接說破的角色心態，被賦予了更多的解讀可能性。 再加上本片可說是在一個情緒最為高昂的時刻戛然而止，因此其帶來的餘韻，也將會讓人在片尾字幕出現時，依舊好好地坐在位置上，思考著剛剛所看到的情節，並針對角色狀況，做出屬於自己的解讀。  這樣的情況，也使《挑戰者》無需仰賴大型特效或壯觀場面，便成為一部你最好得在戲院欣賞，才能感受到完整樂趣的電影。 在戲院裡，你不會被自己突然亮起的手機螢幕干擾（對，我說的是「自己」，因為還是會有些過度自我中心的討厭鬼，喜歡在戲院裡不斷拿手機出來看，毫不在意會打擾到其它觀眾），也不會因各種小事隨時暫停，打斷導演原本設定的觀影節奏，是以也自然而然地，會將全副精神投注在銀幕上頭。  因此，除非你真的忍不住，正好在錯誤的時機跑去上廁所，否則《挑戰者》設計巧妙的細節，便會在結局時給予你最好回饋，讓你直接透過眼前所見，無需多餘的閃回提示，便能自行連結到先前線索，體會到故事的翻轉核心，並對角色們在最後爆發的複雜心態，產生更為充足的了解。  此外，對於盧卡格達戈尼諾的影迷來說，《挑戰者》在一些網球比賽的橋段裡，也能讓人看出他玩得有多麼開心，嘗試了數種你來我往的運鏡方式，有的甚至還具有電玩遊戲的調性，讓人得以感受得出，他試圖將觀眾帶到球場上頭，以選手的角度，看見他們以全副精力集中在比賽上頭時，眼中所可能映射出的光景。   演員表現出色，展現人物的鮮明特質 而在演員方面，辛蒂亞、喬許歐康納與麥克費斯三名主角的表現也都十分傑出，恰如其分地展現出人物的鮮明特質。其中辛蒂亞呈現出的氣場，更是為全片帶來大幅加分的效果，並在各個地方均發揮出不同的有趣作用，同時也讓這三名角色之間的關係，始終具有一種微妙且脆弱的平衡，因此更能勾住觀眾的心。   《挑戰者》影評總結：將關鍵核心適當地置於留白當中，帶給觀眾十足深刻的韻味 簡單地說，《挑戰者》是一部十分精采，也值得你在戲院好好觀賞的作品。它足夠尊重與信任觀眾，把那些廉價的閃回提示給完全拋開，同時將一些關鍵核心，好好地安置在那些並未直接說出，但你就是可以感覺到的細節裡。 把真正要說的東西，放在沒說出來的地方，並以留白作為讓人難以忽略的呈現手法，進而在你心中留下如同球拍擊中網球瞬間，一次又一次在球場上迴盪著的俐落聲響。這，就是《挑戰者》所將帶給你的觀影體驗。 ","author_name":"出前一廷","publish_date":"2024-04-29"},{"url":"https:\/\/news.agentm.tw\/278288\/","movie_name":"鬼天廈","content":"《鬼天廈》裡的煞氣十足的進鑫大樓，改編自真實存在於台北地區、前身為「時代大飯店」的錦新大樓所發生的事件和傳聞，包括奪去  條人命的大火、在大樓裡擺放牌位的聯合宗祠等。 不過，雖然許多文章甚至電影簡介在介紹錦新大樓時都會提到「這件事」，電影也演出墜樓壓死外送員的橋段，筆者透過維基百科、以及網路文章裡的舊報紙佐證，著名的「燒肉粽事件」並不是發生在此，而是距離不遠的另一棟「林森觀光大廈」⋯⋯錦新大樓真是背了挺久的鍋呀！ 即便最離奇的事件是誤傳，絲毫不影響過去令人背脊發涼的傳說。因次，我更加敬佩《鬼天廈》裡進鑫大樓的住客，面對大樓頻頻發生的跳樓事件以及時不時會找上門的鬧鬼狀況，竟然可以在事後繼續安然的住在這裡，究竟是心理素質太強，還是《鬼天廈》不夠恐怖？ 《鬼天廈》由恐怖作家路邊攤與導演謝志文合作編劇。故事敘述擁有乩身的佩芝（陳妤飾），特地搬入「進鑫大樓」調查當年母親引火自焚的原因。在管理員劭軍（潘君侖飾）的幫忙下發現當年的真相並非新聞所述，而是另有殘酷的隱情。同時，進鑫大樓最凶煞的惡鬼怨氣難消，早已盯上大樓的住戶⋯⋯  內容目錄 《鬼天廈》電影預告   引人沒入勝 幸好有救世主存在！  實話說在前，《鬼天廈》真不是能嚇破人膽的鬼片（除非你被拍肩都會嚇到），比起恐怖片的駭人，一開始墜樓的血腥程度、後半段在狹小空間裡被扭曲後的屍體更加可怕。當第一個幽靈出現，卻沒有讓我心一跳時，我的內心警鈴便開始響，畢竟恐怖片為了蘊釀氛圍節奏通常較為緩慢，要是不嚇人又沒內容，就會淪入無聊的危機。 好消息是，拜佩芝調查母親自殺動機所賜，《鬼天廈》是有些劇情，雖然不到引人入勝的地步⋯⋯別擔心！本作還有一大亮點，還是驚豔連連的那種——不是我誇張，凡是看過的人應該都會提到本作的這位「救世主」，那就是⋯⋯待會兒你就知道了。  電影安排插曲 就真的岔開了  進鑫大樓畢竟是猛鬼大廈，不多鬧點靈異事件展現不出這裡的可怕，佩芝也沒有地方施展自己通靈作法的厲害，另一方面，也表示那場大火留下的種種遺憾，因此在進入正題之前先安排幾個小插曲讓佩芝小試身手，有溫馨感人的故事，也有激起公憤的房東，以及幫助管理員劭軍完成恐怖小說的怨魂⋯⋯等等！說起這台自動打字的筆電，要說可怕，更像是等人吐槽。 在驚悚或恐怖片中，出現像殺人預告一樣的小說或漫畫並不是少見的設定，但是將元素安排在《鬼天廈》中，除非跟我說這是一名生前想成為小說家的鬼，不然莫名秀一手好文采，卻讓人搞不懂究竟是要給劭軍提示，還是單純文思泉湧？更別說劭軍對此騷靈現象後知後覺⋯⋯不只是劭軍，住在大廈的住戶們遇到離奇事件或是發生命案，各個都像意思意思「呀～～～」地怕過就算的平淡，要怎麼讓隔了一層螢幕的影眾感到恐懼呢？  雖然不是不能理解目的性，然而從《鬼天廈》呈現的結果來看，很多背景設定都是一句帶過，草率不清。例如佩芝是何時來到進鑫大樓？她與鄰居間的交情如何？為何每個人都很信任她？從佩芝安撫亡靈到調查出眉目的劇情線稍嫌凌亂和突然，彷彿佩芝住進來後都在打混，然後熊熊就冒出一堆線索，或是反過來，佩芝昨天才住進來，可是大家早就認識她，還很相信這位總是會突然冒出來作法的姑娘。  「網紅」這麼久不是紅假的！公主上線 亮點換人當 雖然在劇情鋪陳的表現上不盡人意，剛才也提到，《鬼天廈》有令人眼睛為之一亮，堪稱本作救世主的亮點！讓我們掌聲歡迎網紅出身的「白癡公主」——戴平雅！  是的，在眾演員中最令我讚賞的不是被稱為實力派的陳妤或小薰，也不是同樣身為網紅且更早接觸影視的「」鄭茵聲，而是戴平雅（白癡公主）。在劇中，她飾演佩芝母親——曉晴的好姐妹，與曉晴同為娼妓的麗美。剛出場時，除了她辨識度高的嗓音和還算自然的演技，也還說不出精采之處，然而一場麗美遭嫖客和皮條客毆打凌虐的戲，不顧形象地在地上爬行、求繞、向姐妹求救，最後絕望的樣子，整個把她身為演員的魅力瞬間推向高峰！ 當我在內心為這場戲拍手叫好之後，《鬼天廈》的表現又在最後佩芝要與厲鬼對決中回到尷尬的狀態——曉晴最後想與麗美再上演姐妹情深的對手戲讓我尬到毛骨悚然。 正如一開始提到，比起鬼戲，《鬼天廈》的血腥場面和扭曲的屍體更真實得讓我害怕，而全劇最吸睛的場景是麗美的無情遭遇，我深深覺得《鬼天廈》或許找錯自己的定位，認認真真地以佩芝調查母親自殺動機為主線，不用硬要放太多篇幅在鬼裡鬼氣的橋段上，直接將本作經營成懸疑驚悚片，成果或許更好。  ","author_name":"電影虎蘭花","publish_date":"2024-04-25"},{"url":"https:\/\/news.agentm.tw\/278197\/","movie_name":"戮鹿北國","content":"有了像 、 + 這類國際串流平台之後，對收視戶而言最特別的一點，就是以前可能很難看到的電影或劇集都變得唾手可得，像是今天要介紹的瑞典電影《戮鹿北國》，就是典型的例子。 《戮鹿北國》剪輯片段：  內容目錄 《戮鹿北國》劇情概述、主創團隊及主要卡司 《戮鹿北國》（ö／，又譯：失落國度）是改編自瑞典作家安海倫拉斯塔迪烏斯 (-é ) 的同名得獎小說，故事取材自真實事件，講述居住在北歐斯堪地那維亞半島、瑞典境內的少數族裔「薩米人」，因為堅守半遊牧的傳統文化而與當地其他居民時有衝突，國家制定的保護政策雖然讓薩米人得以安居，卻也阻礙了一般百姓渴望的現代化展，因此引起了長達二十年的對立，最後更以流血事件收場。 ※以下內容可能包含劇透、成人議題以及個人主觀論述，請斟酌閱覽  在極寒地貌艱困求生，是薩米人堅守的傳統 作為故事主角的愛爾莎 () ，一家人都以圈牧半野生的馴鹿維生。薩米人的小孩不分男女，都必須依循傳統在童年期完成「標記」，也就是在馴鹿群中選定一頭幼鹿，割下鹿耳尖做出所有權的標記宣示；卻又必須謹記記：這個標記並不代表這頭鹿是自己的私有物，而是造物主借給你的。這種來自基督信仰的深刻觀念，充斥在薩米人日常生活的每處角落。  但是，薩米人堅守的傳統，卻無法強逼其他人一起遵守，特別是在人數及文明程度都處於弱勢的前提下。周遭一般百姓對薩米人的漠視、甚至仇視日益高漲，除了在區域議會上的意見對立，更有人專門盜獵馴鹿，意圖造成薩米族裔的損失。愛爾莎挑選標記的幼鹿，就在她面前被殘忍割喉，成了她揮之不去的童年陰影。而警方在受理報案後的碌碌無為，更加深她對功練不彰的疑惑。   保守與進步、環境與開發，演變成族群對立衝突 薩米人信仰的大公教派，是源自於中古世紀羅馬教廷的分支。他們雖然不向艾米許人那樣拒絕電力等現代科技，但是在傳承上秉持「長子全拿」，次子以下、包含女兒都只能是長子的僕從，而且對選擇離開族裔去外地發展的個體，也會採取不再接納的隔離。這讓成年後的愛爾莎有點無所適從，雖然想到大都市接受大學教育，卻只敢安守在部落與當地其他村莊共用的公立小學擔任教師。  財團支持的礦產開發計畫，讓薩米人與一般居民的對立愈發嚴重。採礦點剛好位於馴鹿群季節遷徙地的正中央，一旦大肆開發、加上興建聯外道路，勢必將薩米人的放牧場切割得支離破碎；但礦場將帶來數以百計的工作機會，還有隨之入駐的超市、加油站等服務設施，都能為當地人帶來收入和便利生活。議會上的吵鬧漸漸演變成實際的衝突並造成財損。陷入抑鬱的拉瑟叔叔選擇在工程車輛上輕生，更把對立氛圍壓抑到一觸即發。 最後的危急突然而至，但也嘎然而止 《戮鹿北國》雖然僅有一百分鐘左右的片長，但是在冷冽色調和沉重故事的雙重壓抑下，故事的推進節奏幾乎可以用「遲緩」來形容；但是隱藏其下的暴力衝突往往來得極其突然，卻也不會過度張揚，完全沒有一般商業類型電影的刻意做作，在觀影體驗上相當別具一格。如果是誤信平台官宣時強調的「少女復仇」，說不定還會大失所望。  總體來說，《戮鹿北國》描寫了一個非常發人省思的故事，儘管演員沒有我們叫得出名號的大牌，但演出也有模有樣；況且兼融了環保、信仰、父權等諸多議題包含其中，順帶給大家有足夠的時間欣賞北國雪景和極光幻境。如果是對北歐雪地風光、環保意識這些有興趣的話，推薦這部《戮鹿北國》給你。 ","author_name":"潘光中","publish_date":"2024-04-24"},{"url":"https:\/\/news.agentm.tw\/278098\/","movie_name":"Rebel Moon—第2部：烙印之人","content":"查克史奈德在  推出的野心大作《 》，以兩部的形式分別上線，去年  月看完第  部後，我認為就是一部東拼西湊、沒有什麼特色的科幻片，不會讓你對下集有所期待。不過我也說過，光憑第  部是無法完整評斷的，那麼第  部有成功反轉第  部的普通嗎？果然是我想太多了，第  部甚至拍得更爛，它幾乎沒有存在的必要。 前情提要>>【影評】《 —第  部：火之女》：雖還無法完整評斷，但普通到讓你完全不想看下集 先說，第  部的節奏比第  部《 —第部：烙印之人》還要緊湊，戰鬥場面也比第  部要來得多，這次前半段有將近一個小時的時間都是文戲，不過眾所皆知，查克史奈德向來就不是說故事的高手，他很仰賴拉長時間來敘事，或許這會讓他講得比較心安理得，但經歷了多次事實證明，就算給他足夠的時間，查克還是不懂得敘事，反而拖累了節奏，這次又再次證明這點。  從第  部我們就可以看出查克這次所建構的世界觀非常龐大，猶如《星際大戰》或《沙丘》那種各大星球間的紛爭，然而第  部並沒有針對世界觀做太多的描述，反倒是著重在主角群的歷程，儘管電影對角色的塑造也很粗糙，但至少電影的重點始終沒變，也就是依循著打敗帝國軍這條線在進行，但是到了《 —第部：烙印之人》反而有點失去這樣的重心，故事上比第  部還要廉價。  事實上，在上一篇文章中我就說過，第  部最後意外迎來了與大反派的對決，這個理應是要放到第  部的劇情竟然提前演完，但同時也在片尾埋了反派根本沒死的伏筆，光是這個伏筆就顯得很廉價，而第  部就是延續著這個廉價的伏筆所進行，等於在重複著第  部的故事。 你要再看一次反抗軍對抗帝國軍，還要再看一次主角與同一個反派的對決，這就是為什麼我會說這個故事明明不用拆成兩部，只要第  部片長再拉長一點就能完美收尾了，如果你說查克是為了讓第  部補足第  部的敘事不足那還說得過去，問題就是也沒有。  《 》第  部最缺乏的就是世界觀的描述以及角色的刻畫，第  部《烙印之人》的確試圖補足這一塊，而查克選擇的方式是讓角色自己來講話，藉此補足一些這個世界所發生的事情，只是拍得有夠蠢，就像是土法煉鋼一樣，直接讓電影的角色要求其他角色講出自己的故事。 你可能無法相信，但過程就是這麼蠢。你必須要一口氣吞下這五六個角色的經歷，查克在這裡有點像是半放棄狀態，告訴大家「我就是不會講故事啦」，要大家饒過他的意思，因此第  部根本只是粗暴地把補充資料丟給你做個交代而已，聽完後你會發現你根本不在乎這一切，完全沒有加分效果。  既然《 —第部：烙印之人》文戲依然不行，那麼每次（或者說現在僅存）查克史奈德引以為傲的美術與動作場面呢？美術的水準就和第  部一樣延續，但是這樣的世界觀我們實在看過太多，就算查克的美術有一定水準，也沒什麼新鮮感了。 動作場面的部分則比起第  部《火之女》又退步了，本來這部電影就像是盜版《星際大戰》，查克並沒有做出什麼獨到之處，但至少第  部還有針對女主角設計一些不錯的近戰格鬥，可惜到第  部就沒有了，遺留下來的就是各種《星際大戰》的招牌場面，各種光束槍的掃射，飛船的轟炸等等，甚至還有類光劍對決。 《烙印之人》的後半段全是這些場面，看多了真的很無趣，但查克卻好像樂在其中一樣不斷展現他的特效，彷彿覺得只要畫面搞得夠熱鬧夠龐大，觀眾就會喜歡這樣的動作場面——並沒有。  另外，查克引以為傲的慢動作鏡頭，在第  部用得太氾濫，第  部有稍微控制用量，但還是看得頗令人煩躁，那個慢動作我還研究了一下，它是慢到你就算快轉也還是慢動作的狀態，本來慢動作是用來幫動作戲加分的，過去的查克也利用這點創造出許多又帥又中二的場面，可是現在的查克不僅是中二魂消失，只設計得出很一般的動作場面，又越來越濫用慢動作，加在毫無意義的地方，老兄，這一點都不酷好嗎？ 因此，《 —第部：烙印之人》整體看下來真的毫無優點可言，本來期望能改善第  部的地方都沒有做到，還更加印證了這個故事真的只需要一部講完就好，更恐怖的是，第  部的結尾還告訴你這個故事還沒結束⋯⋯等等，查克，真的沒有人在乎了⋯⋯  儘管早已知道日後還會有《 》導演版，而且就查克所述，導演版幾乎會是一部和現今版本完全不同的電影，但問題是，到底為什麼不能直接釋出導演版？你先端出一個垃圾來給大家看，然後再跟大家說日後還會有  個小時的版本來改善這個垃圾，有多少人會願意再賭這  個小時？而且， 個小時也遠超過一般觀眾看電影能接受的長度，如果查克都要到這個長度才有辦法把電影拍好（如《正義聯盟》），那查克根本就不適合拍電影，或許該考慮轉戰影集慢慢琢磨他的故事。 仔細想想，這部電影連查克自己都不喜歡了，我們還客氣什麼呢？先不論導演版是不是好電影，現在這個版本就是在浪費你的時間，這是無庸置疑的，倘若你真的有興趣，又或是你是查克的死忠粉絲，拜託請直接等導演版吧。 ","author_name":"影Joy Movie","publish_date":"2024-04-23"},{"url":"https:\/\/news.agentm.tw\/278054\/","movie_name":"機動戰士鋼彈 SEED FREEDOM","content":"於  年播出的《機動戰士鋼彈》（下稱《鋼彈》），作為人氣歷久不衰，且持續推出新作品的老牌 ，在動畫愛好者間無人不曉。而在  多年後的  年，作為  世紀第一部《鋼彈》作品的電視動畫《機動戰士鋼彈 》下稱《》），開啟了新的時間軸——宇宙紀元(..)。《》描述自然繁衍的人類「自然人」及透過基因改造使各項能力提升的「調整者」之間，因歧視和恐懼導致無法相互理解，而使爭端擴大為不可收拾的戰火。 《機動戰士鋼彈  》。 主角煌・大和（：保志總一朗）與同為調整者的幼時摯友阿斯蘭・薩拉（：石田彰）因分屬不同陣營而干戈相向，為了守護重要的事物而戰鬥，卻在戰鬥中失去了更重要的事物。《》以亮眼的人物設計、百轉千折的角色關係、及艱困時局中絕處逢生的緊湊劇情，吸引了大批未曾接觸過《鋼彈》的觀眾一頭栽入本系列的世界。 兩年後，熱潮未退，延續原世界觀的續作《機動戰士鋼彈  》（下稱《 》）便接著播映，再度掀起討論。事隔兩年後的  年，製作組於「“”  」企劃公布《》系列將會推出電影版，並預計於  年上映。 《機動戰士鋼彈  》。 然而因腳本家兩澤千晶的健康因素，製作時程不斷推遲，直到  年《機動戰士鋼彈  》（下稱《 》）官方網站開設、公布視覺圖，才讓粉絲們看見真正的曙光。畢竟，為了這一天的到來，粉絲們等待了將近  年。  內容目錄 《機動戰士鋼彈  》劇情介紹 本片之時間軸設定於《 》完結的兩年後，由中立國歐普主導，與自然人組成的地球聯合、調整者居住的 ..... 三方勢力聯合成立世界和平監視機構「羅盤」，由拉克絲・克萊因（：田中理惠）為首任總裁。以「羅盤」為首，各大勢力持續追蹤前作中挑起戰火的激進組織「藍色宇宙」之殘黨。此時，地球上成立的新興國家「基金國」，主動和「羅盤」接觸，表示已知「藍色宇宙」首腦的所在地，要求聯合行動，掃蕩殘黨並平息紛爭。 然而，在拉克絲與基金國宰相歐爾菲・拉姆・陶（：下野紘）接觸之時，未知的感應出現在兩人之間。而在無法停息的征戰中身心俱疲的煌，夜深人靜時，再度調查起過去被自己否定的「命運計畫」⋯⋯ 在宇宙戰爭的時代，以王室架構建國的基金國顯得特別突出。  充滿致敬元素，讓粉絲感受到滿滿情懷 《 》雖完成於兩澤千晶逝世之後，不過導演、亦是兩澤夫婿的福田己津央仍基於兩澤生前寫下的腳本擴寫、進行製作。作為《》系列  年紀念作暨系列完結篇，在增加新角色的同時，也讓既有角色有活躍的機會。在《 》中和煌敵對的真・飛鳥（：鈴村健一），在本片作為煌的忠實夥伴而有不少表現機會。 而在演出、機體、音樂等方面，充滿了自我致敬的元素，特別是音樂方面，由《》時代便演唱主題曲的西川貴教和小室哲哉合作譜出新曲〈〉，並延請熟悉的中島美嘉獻唱插入歌之外，梶浦由記和石川智晶也再度攜手以 - 名義寫下片尾曲。持續觀賞《》系列超過  年的粉絲們，一定能在《 》中感受到滿滿的情懷。 由西川貴教所演唱的〈〉：西川本人在系列中數度獻聲配音，也是等待《 》將近  年的忠實粉絲▼   採用大量  與  技術，激戰畫面熱血炫目 而在延續傳統之外，繼《》、《 》在  年進行高畫質版重製之後，令和時代的《 》在畫面表現上，也採用了大量的  及  技術，讓機戰畫面熱血炫目。  然而，在設定圖公開之時，角色的畫風改變便引起了一陣討論。配音陣容名單公布之際，更因為原班人馬全數歸隊，僅有卡佳里・由拉・阿斯哈的配音員由原本的進藤尚美變更為森奈奈子，在官方發布公告前後皆登上 （前推特）熱搜。  貫穿系列「」概念仍未明朗 劇情方面，《 》延續了一整個系列的主軸——本是同根生的自然人與調整者無盡的相爭、希冀和平卻無法平息紛爭的苦惱，在本片後半卻以「愛」一個字強行通關。《 》中登場的命運計畫，在本片由超越調整者的基因改造人「協調者」延續，由自認優異的協調者裁決世上所有人類應在的位置，建立沒有紛爭的「烏托邦」，並打算以此消滅戰爭、達成和平。 本片雖然以「自由」為題，反對被規劃安排的人生，推崇依自由意志選擇所愛之人，卻僅在戰勝敵人、再度否定命運計畫後畫下句點。種族之間的紛爭與互不理解，依然沒有解決的曙光。貫穿作品的「」，仍舊只是一個不明朗的概念，無法得知該如何將眾人導向新的未來。也有人評論：兩澤千晶作為腳本家，雖褒貶不一，當年其細緻的用詞和表現，福田己津央仍難望其項背。 激戰之末，.. 紀元的未來又將何去何從？ 讓粉絲苦苦等待將近  年的《 》，上映前後都充滿極大的話題性。即使核心理念缺乏描寫、真實性被夢幻演出所取代，聲光效果、機體設計、往日情懷依舊讓粉絲大感滿足，不僅在日本票房取得巨大的成功，筆者觀影時，周遭的歡笑聲也響徹了影廳。 也許， 多年後、娛樂消遣充斥的今天，觀眾們對於《 》的期待，便是熱血地大鬧一場，從此就能滿足缺憾，風風光光地道再見了吧。  撰文：錫羅 ","author_name":"電影神搜","publish_date":"2024-04-23"},{"url":"https:\/\/news.agentm.tw\/278066\/","movie_name":"孤島診療所 2022","content":"吉岡秀隆主演的電影《孤島診療所 》改編自山田貴敏的原作漫畫《離島大夫日誌》（.コトー診療所）， 年夏季檔播出日劇版第一季（譯名：小孤島大醫生），因為作品大受歡迎，接連拍了特別篇與第二季，成為經典醫療日劇。沒想到隔了  年，再度集結原班人馬，在大銀幕上重現五島醫生的行醫過程和島嶼的美麗風景，帶來充滿奇蹟與感動的完結篇。   內容目錄 《孤島診療所 》故事介紹 故事舞台是位在日本西側，一座自然豐饒、保守純樸的「志木那島」，從本土搭船需要花費  小時才能到達的偏遠離島，這裡人口逐漸稀少並且邁向高齡化。 年前，從東京來了一位醫術高超的天才外科醫生五島健助（吉岡秀隆 飾），作為島上唯一的醫生，他必須背負著所有島民的性命，在設備不足的診療所裡面完成無數次艱難的手術，五島醫生慢慢地跟島民建立起深厚的信賴關係。  五島醫生與護理師星野彩佳（柴崎幸 飾）結婚多年，他們的孩子即將出生，島民都熱切期盼新生命的降臨。這時候，另外一位護理師西野那美（生田繪梨花 飾）帶著來見習的年輕醫生織田判斗（高橋海人 飾）回到診療所，判斗醫生對於五島醫生的行事作風感到難以置信。島上平凡安穩的日常，伴隨著颱風的接近，帶來劇烈變化與危機，五島醫生也將接受最殘酷的考驗……   ※底下內文有劇透！請斟酌閱讀※ 五島醫生與志木那島居民的深厚情誼 這個系列是滿溢人情味的醫療物語，在一座遺世獨立的小島，有一位像和煦南風般溫暖的離島醫生，願意無條件奉獻犧牲，全心全意照顧島上的居民，如此偉大的情操，令人格外動容。對於曾經造成的醫療疏失，五島醫生原本已經失去當醫生的信心了，但離島醫生這份工作，給他贖罪的機會，不管遭遇多大的困難，他也不會再放棄任何一條生命。 背負著的痛苦過去，五島醫生來到彷彿被遺棄的志木那島，連坐船都吐得半死的狼狽醫生，剛開始根本無法取得島民的信任。面對醫療資源的短缺，還有簡陋不堪的診療所，他沒有半句怨言，為了維護島民的健康而努力奮鬥。於是，這位弱不禁風、靦腆害羞、說話輕聲細語的醫生，逐漸獲得大家的好感，成為島上不可或缺的重要存在。  我沒看過哪位醫生要治療感冒、胃潰瘍、骨折、替癌症病患開刀、幫產婦接生，簡直十八般武藝樣樣精通。五島醫生從早上六點開始看診，半夜有急診也不辭辛勞趕去，還要每週到島上做一次尋診，掌握每位島民的健康狀況。超時過量的工作比在東京的醫院更辛苦，但忙碌的生活讓五島醫生覺得充實愉快，因為他把病患當成家人，所以島民就連死在他手上，都覺得心甘情願，這樣深厚的羈絆與情感寄託，對醫生而言是莫大的讚美。 五島醫生對島民的付出，早已超越醫生的職責，即使曾經遭到排擠跟驅趕，他也不會去責怪別人。因為，志木那島是他唯一的容身之處，亦是療傷贖罪的地方。五島醫生一直留在這裡替島民服務，曾經迷惘膽怯的心，變得堅強勇敢，看他騎著破舊的腳踏車，奔馳在山野間的身影，我的敬仰之情不禁油然而生。   時隔近  年，導演帶回原班人馬齊聚一堂 電影版導演中江功很早就有拍攝續集的想法， 年日劇版第二季結束之後，每隔幾年富士電視台內部會議都會討論是否要推出續集。經歷嚴重的疫情，加深中江功要讓五島醫生再次登場的念頭，他認為這部作品很適合以電影版形式呈現，尤其是島嶼的絕美風光，如果在大銀幕上面觀賞肯定很壯觀，吉岡秀隆也樂意回歸演出，因此就朝著集大成的概念，企圖打造出系列的顛峰之作。 拍攝電影前，中江功最大的堅持是要所有重要角色都可以現身，即使只是友情客串幾個畫面也好，希望觀眾覺得他們這  年來都在某個地方好好地生活著。編劇吉田紀子則希望透過續集，使大家了解五島醫生這些年來的心境轉折，以及他所堅持的信念跟使命。將近  年的時間在島上生活，替島民奉獻犧牲，五島醫生的人生是幸福的嗎？電影版也交代了大家最關心的事情。  童星出身的吉岡秀隆雖然演過很多作品，尤其是不朽名作《來自北國》（北の国から）系列，不過對我來說他就是五島醫生，那個溫柔形象深植人心。在藝能界擁有強烈存在感的演員很多，但是要像吉岡秀隆這樣可以輕易抹去自己存在感的演員卻很少見，他詮釋出五島醫生那種與世隔絕的淡然氣質，在患者面前又可以展現出強大包容力，給人帶來無比的安心感。 當中江功開口去邀請其他演員的時候，原本擔心會很難把原班人馬湊在一起，結果柴崎幸、小林薰、時任三郎、大塚寧寧、泉谷茂、筧利夫等人都一口答應，大家認為這麼好的作品當然要繼續拍下去。唯一不確定的是飾演原剛洋的童星富岡涼，因為他已經退出演藝圈。中江功不想要如此重要的角色換人演，所以親自去拜訪富岡涼，終於獲得同意。即使很久沒演戲，但是富岡涼出現在鏡頭前，立刻變成昔日那個討人喜歡的剛洋。 電影版新角色是生田繪梨花飾演的那美，以及高橋海人飾演的判斗醫生。那美的存在就像彩佳接班人，是非常堅強可靠的護理師，我覺得在高齡化的離島，出現這麼可愛的女孩，根本是島民心目中的女神。態度輕浮的判斗醫生其實是故事的核心人物，他以中立的態度來批判離島醫療的問題與缺失，甚至跟五島醫生的理念產生衝突。有這兩位偶像演員的加入，相信能夠吸引到沒有看過日劇版的粉絲進電影院。   回歸醫療本質，才有辦法打動觀眾的心 《孤島診療所 》才開頭十分鐘就讓我熱淚盈眶，最後當中島美雪演唱的主題曲〈騎在銀龍背上〉（銀の龍の背に乗って）出現的時候，更有一種感動脹滿全身。雖然後半段劇情有過於煽情與不合理的地方，尤其看到五島醫生病倒，忍不住要抱怨命運的殘酷。不過在痛苦中淬煉出奇蹟，正是這部作品的真諦，而且五島醫生本人就是理想的化身。 日本拍攝醫療劇的水準很高，有許多膾炙人口的作品，但看多了醫療劇也是會疲乏，儘管拍攝技術日新月異，手術場景栩栩如生，醫療劇最終還是要回歸醫療的本質，才有辦法打動觀眾的心。仁心仁術的五島醫生、志木那島的美麗風光，那一望無際的湛藍大海、艷陽高照的青翠草地，還有純樸熱情的島民，將永遠留在我的心裡。  ","author_name":"雪奈日劇部屋","publish_date":"2024-04-23"},{"url":"https:\/\/news.agentm.tw\/278015\/","movie_name":"非紳士特攻隊","content":"近期產量非常高的蓋瑞奇，繼上一部改編自真實故事的《絕地營救》後，這次再推出一部以二戰期間所發生的真實事件為改編的《非紳士特攻隊》，雖然說是二戰，電影所描述的僅僅是某個特別組織的一項任務而已，而這項任務的最終目的就是「毀滅一艘船」，故事其實相當單純，格局也不怎麼大，蓋瑞奇照理來說是可以輕鬆把它拍好的，可惜事與願違，它拍得相當平庸。 儘管真實事件並非蓋瑞奇的拿手，不過他的上一部《絕地營救》就是以這種單一事件為劇本，而且拍得精彩好看，其實《絕地營救》蓋瑞奇的個人風格反而沒有這麼強烈，但到了《非紳士特攻隊》，他又將那團隊出任務及快節奏的敘事給拿出來，照理說一個簡單故事加上快節奏敘事，理應會是一部相當俐落的電影，可是蓋瑞奇卻把它複雜化了。  內容目錄 台詞設計平庸，亨利卡維爾也沒想像中瘋癲 首先，蓋瑞奇把《非紳士特攻隊》拍到兩個小時之長，電影還將團隊拆成兩個部分，一邊執行主任務，一邊則去找支線  讓主線更好過關，在這個過程中，你會看到角色一直在講話，當然這也是蓋瑞奇的特色之一，只不過這次蓋瑞奇大部分設計的台詞都相當平庸，該說正經也沒有，大部分時間都是在講一些毫無緊要的廢話，說幽默也不是，因為也不好笑，就像本來很期待亨利卡維爾會有多瘋癲的演出，畢竟預告片看起來很像一回事，結果也沒有，原來只是半吊子的瘋狂，說真的亨利在《機密特務：阿蓋爾》中的短短表現還比較令人印象深刻，如此平庸的橋段設計讓整個任務過程看起來就像是一群在自嗨的團隊。   人物描寫也平庸，多數成員並未展現特色 不過這還不打緊，更糟糕的是蓋瑞奇在《非紳士特攻隊》角色的描寫上也很平庸，《非紳士特攻隊》的團隊成員都是真實人物，在電影結束後也有把真實人物和經歷秀給你看，但問題是，你在看完後根本已經不記得大部分的人是誰，除了亨利和女主角艾薩岡薩雷以外，再外加一個叫不出名字的弓箭手好了，其他人都像是名不見經傳一樣，這個問題並非其他人星度不夠，而是蓋瑞奇根本沒幫那些角色找到特色，他們大部分時間就像是個路人一樣在那邊講話，你可以知道他是這個團隊的一員，但實際上卻沒有任何會讓你印象深刻的作為，這對向來以團隊出任務為導向出發的蓋瑞奇來說相當令人失望。   動作場面處理隨便，沒有爽感 除此之外，《非紳士特攻隊》主角群簡直就像是開了簡單模式一樣在執行任務，這點也直接影響到動作場面的呈現，本來我們還能夠期待這片有一些精彩槍戰，沒想到預告片已經把最好看的槍戰呈現出來，因為整部電影的敵人都非常弱，大部分場面都是主角拿出槍來隨便亂開敵人就死一片，而且蓋瑞奇還拍得很隨便，連無腦的爽度都沒拍出來，更別說後面還有一段弓箭手改拿斧頭準備大開殺戒，結果卻直接切到他把敵人都砍死的畫面，不禁令我懷疑蓋瑞奇會把敵人戰力設定得這麼弱，是不是在找藉口混水摸魚？  蓋瑞奇實在是個神奇的導演，他幾乎是以一部好一部壞的頻率在拍電影（這也可能和他的高頻率產出有關），這次《非紳士特攻隊》剛好就是輪到不怎麼樣的一次，當然它並不是一無可取，也不是什麼爛片，至少還可以說它的配樂有在水準上，可惜就是場面調度無法襯托起來，以蓋瑞奇的標準來說實在稱不上一個好作品，它大概就和《玩命特攻：武演行動》一樣是蓋瑞奇拿來過水用的。 ","author_name":"影Joy Movie","publish_date":"2024-04-22"}]